[
  {
    "id": "1",
    "title": "İstanbul'da TV Ekran Tamiri: Nelere Dikkat Edilmeli?",
    "content": "İstanbul'da TV ekran tamiri yaptıracağınız zaman dikkat etmeniz gereken önemli noktalar var. Öncelikle servis firmasının yetkili olup olmadığını kontrol edin. Kadıköy, Beşiktaş, Şişli gibi merkezi ilçelerde birçok servis var ancak kaliteli hizmet veren firma sayısı sınırlı. Orijinal parça kullanımı, garanti süresi ve teknisyen deneyimi önemli kriterler. İstanbul trafiği nedeniyle evde servis hizmeti tercih edilebilir.",
    "excerpt": "İstanbul'da TV ekran tamiri yaptıracakken dikkat edilmesi gereken noktalar ve en iyi servis seçimi rehberi.",
    "author": "Zero TV Servisi",
    "date": "2025-07-20",
    "image": "/screens/1.jpeg",
    "tags": [
      "istanbul tv tamiri",
      "ekran tamiri",
      "servis seçimi"
    ]
  },
  {
    "id": "2",
    "title": "Samsung TV Ekran Tamiri İstanbul: Yetkili Servis vs Özel Servis",
    "content": "Samsung TV'niz bozulduğunda İstanbul'da yetkili servis mi yoksa özel servis mi tercih etmelisiniz? Yetkili servisler orijinal parça garantisi verirken, özel servisler daha uygun fiyat ve hızlı hizmet sunabilir. Garanti durumu, TV'nin yaşı ve arıza türüne göre karar verin. Kadıköy ve Şişli'de birçok Samsung servisi bulunuyor.",
    "excerpt": "İstanbul'da Samsung TV tamiri için yetkili servis mi özel servis mi? Detaylı karşılaştırma ve öneriler.",
    "author": "Samsung Uzmanı",
    "date": "2025-07-18",
    "image": "/screens/2.jpeg",
    "tags": [
      "samsung tv",
      "istanbul",
      "yetkili servis",
      "tv tamiri"
    ]
  },
  {
    "id": "3",
    "title": "TV Ekran Değişimi: Hangi Durumlarda Gereklidir?",
    "content": "TV ekranınızda kırık, çatlak veya görüntü kaybı varsa ekran değişimi kaçınılmazdır. Modern LED ve OLED panellerde tamir çoğu zaman mümkün değildir. Ekran değişimi sürecinde orijinal parça kullanımı ve uzman teknisyen seçimi önemlidir. Fiyatlar marka, model ve ekran boyutuna göre değişir. Detaylı bilgi ve ücretsiz teşhis için bize ulaşabilirsiniz.",
    "excerpt": "TV ekranınızda kırık veya görüntü kaybı mı var? Ekran değişimi gerekliliği ve süreç hakkında bilmeniz gerekenler.",
    "author": "Zero TV Servisi",
    "date": "2024-07-18",
    "image": "/screens/3.jpeg",
    "tags": [
      "ekran değişimi",
      "tv tamiri",
      "panel"
    ]
  },
  {
    "id": "4",
    "title": "LED TV'lerde Sık Görülen Arızalar ve Çözümleri",
    "content": "LED TV'lerde en sık karşılaşılan arızalar arasında arka aydınlatma sorunları, ölü piksel, renk bozulması ve güç problemleri yer alır. Arka aydınlatma arızası genellikle ekranın kararmasına yol açar. Bu tür sorunlarda profesyonel teşhis ve orijinal yedek parça kullanımı önemlidir. Kendi başınıza müdahale etmek yerine uzman desteği alın.",
    "excerpt": "LED TV'nizde kararma, renk bozulması veya ölü piksel mi var? Sık görülen arızalar ve pratik çözümler bu yazıda.",
    "author": "Teknoloji Editörü",
    "date": "2024-07-10",
    "image": "/screens/5.jpeg",
    "tags": [
      "led tv",
      "arıza",
      "teşhis",
      "tamir"
    ]
  },
  {
    "id": "5",
    "title": "TV Bakımı: Uzun Ömürlü Kullanım İçin 7 Altın Kural",
    "content": "TV'nizin ömrünü uzatmak için düzenli bakım şarttır. Toz ve nemden koruyun, voltaj dalgalanmalarına karşı priz koruyucu kullanın, ekranı mikrofiber bezle temizleyin. TV'nizi doğrudan güneş ışığına maruz bırakmayın ve havalandırmasını engellemeyin. Yılda bir kez profesyonel bakım yaptırmak, arızaların önüne geçer.",
    "excerpt": "TV'nizin ömrünü uzatmak ve arızalardan korunmak için uygulamanız gereken 7 bakım önerisi.",
    "author": "Zero TV Servisi",
    "date": "2024-06-28",
    "image": "/screens/5.jpeg",
    "tags": [
      "tv bakımı",
      "uzun ömür",
      "temizlik",
      "bakım"
    ]
  },
  {
    "id": "4",
    "title": "Samsung vs LG: Hangi TV Markası Daha Dayanıklı?",
    "content": "Samsung ve LG, Türkiye'de en çok tercih edilen TV markaları arasında. Dayanıklılık açısından her iki marka da yüksek kalite sunar. Samsung'un QLED panelleri uzun ömürlüdür, LG'nin OLED teknolojisi ise canlı renkler ve derin siyahlar sağlar. Kullanıcı deneyimleri ve servis ağı da seçimde önemli rol oynar. Karşılaştırmalı analiz için yazımızı okuyun.",
    "excerpt": "Samsung ve LG TV'ler arasında kararsız mısınız? Dayanıklılık, panel teknolojisi ve servis ağı karşılaştırması burada.",
    "author": "Teknoloji Editörü",
    "date": "2024-06-15",
    "image": "/screens/7.jpeg",
    "tags": [
      "samsung",
      "lg",
      "karşılaştırma",
      "tv markası"
    ]
  },
  {
    "id": "5",
    "title": "TV Arıza Teşhisi: Evde Yapılabilecek 5 Kontrol",
    "content": "TV'niz çalışmıyor veya görüntüde sorun mu var? Öncelikle prize ve kablolara bakın, uzaktan kumanda pillerini kontrol edin, ekran parlaklığını ayarlayın. Sorun devam ediyorsa cihazı yeniden başlatın. Basit kontrollerle çözülmeyen arızalar için profesyonel destek alın. Ücretsiz teşhis ve hızlı çözüm için bize ulaşabilirsiniz.",
    "excerpt": "TV'nizde sorun mu var? Evde kolayca uygulayabileceğiniz 5 arıza kontrolü ve çözüm önerisi.",
    "author": "Zero TV Servisi",
    "date": "2024-06-01",
    "image": "/screens/8.jpeg",
    "tags": [
      "arıza teşhisi",
      "tv tamiri",
      "kontrol"
    ]
  }
]